[
  "calendar",
  "obsidian-icon-folder",
  "colored-tags",
  "file-explorer-note-count",
  "file-explorer-plus",
  "omnisearch",
  "cmdr",
  "editing-toolbar",
  "slash-commander",
  "settings-search",
  "mode-manager",
  "code-language-completer",
  "codeblock-customizer",
  "heading-level-indent",
  "obsidian-paste-image-rename",
  "remember-cursor-position",
  "obsidian-style-settings",
  "tag-wrangler",
  "obsidian-plantuml",
  "drawio-obsidian",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "typewriter-mode",
  "obsidian-completr"
]